@extends('welcome')
@section('content')

    <div class="wrapper flex-grow-1 main_catalog_gradient">
        <div class="container">
            <main class="container mt-5">
                <h1 class="text-center">Саракташский Консервный Завод.</h1>
                <h3 class="text-center my-5">Добро пожаловать в наш магазин, у нас вы можете ознакомиться с
                    ассортиментом и подобрать себе что-то подходящее</h3>
                <p class="lead text_indent">
                    Саракташский консервный завод был основан в 1966 году. В 2020 году на заводе была проведена
                    модернизация, что позволило выпускать новую продукцию. Обладая более полувековым опытом
                    производства, предприятие выпускает около 1,5 млн. банок в год. Завод занимается производством
                    соков, пюре, маринадов, консервированной продукции. Выпускает овощные, фруктовые, томатные консервы
                    и мясные каши. Учитывая вкусы и пожелания покупателей, завод выпускает более 50 наименований
                    консервной продукции.
                </p>
                <br>
                <p class="lead text_indent">
                    Сырье для производства продукции поступает из наиболее благоприятных экологических зон Оренбургской
                    области. Продукцию завода отличает высокое качество. Принцип работы предпирятия – никакой химии,
                    никаких усилителей вкуса и консервантов, только привычные соль, сахар и уксус, все как дома, только
                    в промышленных масштабах. Продукция разрабатывается специально для тех потребителей, которые
                    заботятся о своем здоровье и питании.
                </p>
                <br>
                <p class="lead text_indent">
                    Завод ежегодно учавствует в агропромышленных выставках на территории РФ и постоянно завоевывает
                    высокие награды. Так золотыми медалями отмечены: томаты, огурцы маринованные, арбузы
                    консервированные, сок тыквенный, икра из кабачков, повидло яблочное, соус томатный острый, томатный
                    сок и многие другие. Так же продукцию завода отметили и на международном рынке, завод победил в
                    международной выставке-ярмарке в Берлине “Зеленая неделя 2015”.
                </p>
                <div class="row justify-content-between">
                    <div class="col-md-6">
                        <img src="/img/products/awards(2).png" class="img-fluid" alt="Награды">
                    </div>
                    <div class="col-md-6">
                        <img src="/img/products/awards.png" class="img-fluid" alt="Награды">
                    </div>
                </div>
            </main>
        </div>
    </div>

@endsection
